Repository: OmegaT-L10N/es
Catalog: tm/Gnome localization/en-es.tmx
Source language: en
Languages: es

source: Remember that any card can be placed on an empty Tableau slot. Exposing new cards is the top priority in this game.
es: Recuerde que se puede colocar cualquier carta en los huecos vacíos del tablero. Descubrir cartas nuevas es la mayor prioridad del juego.

source: King's Audience
es: Audiencia real

source: Reserves (Antechamber)
es: Reservas (antesala)

source: The outer rectangle of sixteen cards. Cards in the reserve are available to play, and are replenished from the Waste (or the Stock if no cards are currently in the Waste.)
es: Rectángulo exterior de dieciséis cartas. Las cartas de la reserva están disponibles para jugarlas, y se vuelve a llenar de la basura (o del montón si no hay cartas en la basura).

source: Left slot in the center row. Cards are dealt one at a time to the Waste. There is no redeal.
es: Montón izquierdo de la fila central. Las cartas se dan de una en una a la basura. No hay repartos.

source: Slot to the right of the Stock. The top card of the Waste is available to play.
es: Hueco a la derecha del montón. La carta de la cima de la basura está disponible para el juego.

source: "Thrones"
es: «Tronos»

source: Top four slots in the "audience chamber" (the area inside the surrounding sixteen cards.) Whenever a King and Queen of the same suit are available, they can be move to one of these slots.
es: Cuatro montones en la «sala de audiencias» (área dentro de las dieciséis cartas). Siempre que un rey y una reina del mismo palo están disponibles, se pueden mover a uno de estos huecos.

source: Bottom four slots in the audience chamber. Whenever a Jack and an Ace of the same suit are available, they can be moved to an empty Foundation slot, with the Jack on top. The foundation then may be built down in suit.
es: Cuatro huecos inferiores de la sala de audiencias. Siempre que una jota y un as del mismo palo estén disponibles, se pueden mover a un montón vacío de la fundación, con la jota encima. Entonces la fundación puede construirse descendentemente por palo.

source: Move all cards to the foundation piles or thrones.
es: Mueve todas las cartas a los montones de la fundación o tronos.

source: Deal cards one at a time from Stock to Waste. Whenever a King and Queen of the same suit are available, they can be moved into a throne slot by either by dragging the King onto the Queen (or vice versa) or double clicking either card. Whenever a Jack and Ace of the same suit are available, they can be moved into a foundation slot in the same manner.
es: Se sacan las cartas de una en una del montón a la basura. Siempre que un rey y una reina del mismo palo estén disponibles, se pueden mover a un trono vacío bien arrastrando el rey sobre la reina (o viceversa) o bien pulsando dos veces en una de las cartas. Siempre que una jota y un as del mismo palo están disponibles, se pueden mover a la fundación del mismo modo.

source: Each card placed in the audience chamber receives one point.
es: Cada carta colocada en la sala de audiencia recibe un tanto.

source: None; King's Audience is pretty much entirely based on luck.
es: Ninguna; la audiencia real es un juego que se basa mucho en la suerte.

source: Written by Jonathan Blandford
es: Escrito por Jonathan Blandford

source: Seven piles. Deal card face up in first pile. Place one card face down on all other piles. Place one card face up on next pile followed by one card face down on all covered piles. Repeat until there are seven cards in last pile. Tableau can be built down in alternating colors. Groups of cards can be moved. Empty piles can only be filled by Kings or group of cards starting with a King.
es: Siete montones. Se da una carta boca arriba en el primer montón. Se coloca una carta boca abajo en el resto de montones. Se coloca una carta boca arriba en el siguiente montón seguida por una carta boca abajo en todas las pilas cubiertas. Se repite el proceso hasta que quedan siete cartas en el último montón. El tablero se puede construir boca abajo alternando el color. Se pueden mover grupos de cartas. Los montones vacíos sólo se pueden rellenar con reyes o grupos de cartas que comienzan por rey.

source: Double clicking on a foundation card will move all the cards that can be moved to the foundation to the foundation. This is useful for cleaning up at the end of the game.
es: Pulsar dos veces en una carta de la fundación moverá todas las cartas que se pueden mover a la fundación. Esto es muy útil para limpiar rápidamente el tablero al final del juego.

source: There are three possible ways to play. The difference between them is in how the cards are dealt from the stock.
es: Hay tres posibles modos de juego. La diferencia entre ellos es como se dan las cartas desde el montón.

source: Three card deals
es: Repartos de 3 cartas

source: Cards are dealt from the stock three at a time. There is no limit to how many times you can redeal the stock.
es: Las cartas se sacan desde el montón de tres en tres. No hay limite en el número de repartos.

source: Single card deals
es: Repartos de una carta

source: Cards are dealt from the stock one at a time. However you can only turn the stock over and redeal twice.
es: Las cartas se sacan desde el montón de una en una. Sin embargo sólo se puede repartir dos veces.

source: No redeals
es: Sin repartos

source: Cards are dealt one at a time from the stock. There is no redeal. Play this way if you want a challenge (and some frustration).
es: Las cartas se sacan de una en una desde la baraja. No se reparten de nuevo. Juega así si quieres un reto (y algo de frustración).

source: Most likely you will consider one of the first two methods traditional - depending on where you live and who taught you. The no redeals option is the one normally found in older sets of rules, but the game is rarely played that way.
es: Muy probablemente considerarás uno de los dos primeros métodos tradicionales - dependiendo de donde vivas y quien te enseñó. La opción "sin volver a repartir" es la encontrada normalmente en las reglas más antiguas, pero rara vez se juega así.

source: Labyrinth
es: Laberinto

source: Top left pile. The rest of the deck is placed here after dealing the Tableau.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí tras repartir el tablero.

source: Four piles top right. Aces are placed in their respective Foundation pile prior to shuffling the deck.
es: Cuatro montones en la parte superior derecha. Los ases se colocan en sus respectivos montones de la fundación antes de barajar.

source: One card is dealt face up in each Tableau pile at the start of the game.
es: Una carta se da boca arriba en cada montón del tablero al comienzo del juego.

source: Build any cards from the Tableau in suit and sequence on to the Foundation. Spaces are automatically filled from the Stock.
es: La fundación se construye con cartas del tablero por palo y en secuencia. Los espacios vacíos se llenan con cartas del montón.

source: Once the eight cards in the Tableau piles cannot be played, click on the Stock to deal a card to each pile. Empty slots in the Tableau are no longer filled automatically.
es: Una vez que no se pueda hacer nada con ninguna de las ocho cartas de los montones del tablero, pulse sobre el montón para dar una carta a cada montón. Los espacios vacíos en el tablero no se rellenan automáticamente.

source: Cards at the top and bottom of each Tableau pile is available for play on to the Foundation piles. There is no building on the Tableau. There is no redeal.
es: Las cartas de la cima y el fondo de cada montón del tablero están disponible para el colocarlas en los montones fundación. No hay construcciones posibles en el tablero. No hay repartos.

source: Get plenty of sleep the night before so that you are bright and alert when you play this game. Move any card you possibly can on to the Foundation piles. Have fun!
es: Hártese de dormir por la noche para que esté lúcido y alerta cuando juegue a este juego. Mueva cualquier carta que pueda colocar en la fundación. ¡Diviértase!

source: Lady Jane
es: Dama Jane

source: Top left pile. The rest of the deck is placed here after dealing. Cards are turned on to the Reserve one on each pile per deal. When there are only two cards left in Stock, they are dealt such that both cards are available for play.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de dar las cartas. Se da una carta a cada pila de la reserva por reparto. Cuando hay sólo dos cartas en el montón, se dan de tal modo que se dispongan para el juego.

source: Four piles on top right. Deal one card on to first Foundation pile after dealing on to Tableau and Reserve. This card is now the base card. Built up by suit.
es: Cuatro montones en la parte superior derecha. Se da una carta en el primer montón de la fundación después de dar en el tablero y la reserva. Esta carta es ahora la carta base. Se construye ascendentemente por palo.

source: Seven piles on the right. Top card of each pile is available for play on to either the Tableau or the Foundation. Empty spaces are not filled except by a deal from Stock.
es: Siete montones en la parte derecha. La carta de la cima de cada montón está dispuesta para el juego bien con el tablero, bien con la fundación. Los espacios vacíos no se llenan excepto por los repartos del montón.

source: Seven piles below Stock and Foundation. Deal card face up in first pile. Place one card face down on all other piles. Place one card face up on next pile followed by one card face down on all covered piles. Repeat until there are seven cards in last pile. Tableau can be built down in alternating colors. Groups of cards can be moved. Empty piles can only be filled by the card whose rank is one lower than the base card or group of cards starting with a card of this rank.
es: Siete montones bajo el montón y la fundación. Se da una carta boca arriba en el primer montón. Se coloca una carta boca abajo en el resto de montones. Se coloca una carta boca arriba en el siguiente montón seguida de una carta boca abajo en los montones cubiertos. Se repite el proceso hasta que haya siete cartas en el último montón. En el tablero se construye descendentemente alternando el color. Se pueden mover grupos de cartas. Los montones vacíos sólo se pueden llenar con cartas cuyo rango sea uno más bajo que el de la carta base o un grupo de cartas que comience por una carta de este rango.

source: Cards in the Tableau are built down by alternating color. Groups of cards can be moved. An empty pile in the Tableau can be filled with a card whose rank is one lower than the base card or with a group of cards starting with a card with this rank.
es: Las cartas del tablero se construyen desdentemente alternando el color. Se pueden mover grupos de cartas. Un montón vacío en el tablero se puede llenar con una carta cuyo rango sea uno menor que la carta base o con un grupo de cartas que comience con una carta de este rango.

source: Cards are dealt from the Stock to the Reserve. Each deal places one card on each pile of the Reserve.
es: Las cartas se dan del montón a la reserva. Cada reparto coloca una carta en cada montón de la reserva.

source: The top card of each Reserve pile is always available for play on to either the Tableau or the Foundation. There is no building on the Reserve piles.
es: La carta de la cima de cada montón reserva está siempre dispuesta para jugar con el tablero o con la fundación. No se puede construir en los montones de la reserva.

source: Foundations are built up in suit from the base card. New Foundations are started when a card of the same rank as the base card is placed on empty Foundation piles. Aces are placed on Kings, and twos on Aces. Cards in Foundations are still in play. Double clicking on a card will move it to the appropriate Foundation pile if such a move is possible.
es: La fundación se construye hacia arriba por palo desde la carta base. Los nuevos montones de la fundación empiezan con una carta del mismo rango que la carta base. Los ases se colocan sobre los reyes y los doses sobre los ases. Las cartas de la fundación están dispuestas para el juego. Pulsando dos veces en una carta hará que ésta se mueva al montón apropiado de la fundación, si tal movimiento es posible.

source: The deeper something is, the harder it is to get to. Try and move cards out of the Reserve whenever possible.
es: Cuanto más profundo está algo, más difícil es de conseguir. Intente sacar las cartas fuera de la reserva siempre que le sea posible.

source: link
es: enlace

source: Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License (GFDL), Version 1.1 or any later version published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. You can find a copy of the GFDL at this or in the file COPYING-DOCS distributed with this manual.
es: Se otorga permiso para copiar, distribuir y/o modificar este documento bajo los términos de la Licencia de Documentación Libre de GNU, Versión 1.1 o cualquier otra versión posterior publicada por la Free Software Foundation; sin Secciones Invariantes ni Textos de Cubierta Delantera ni Textos de Cubierta Trasera. Puede encontrar una copia de la licencia GFDL en este o en el archivo COPYING-DOCS distribuido con este manual.

source: This manual is part of a collection of GNOME manuals distributed under the GFDL. If you want to distribute this manual separately from the collection, you can do so by adding a copy of the license to the manual, as described in section 6 of the license.
es: Este manual es parte de una colección de manuales de GNOME distribuido bajo la GFDL. Si quiere distribuir este manual por separado de la colección, puede hacerlo añadiendo una copia de la licencia al manual, tal como se describe en la sección 6 de la licencia.

source: Many of the names used by companies to distinguish their products and services are claimed as trademarks. Where those names appear in any GNOME documentation, and the members of the GNOME Documentation Project are made aware of those trademarks, then the names are in capital letters or initial capital letters.
es: Muchos de los nombres utilizados por las empresas para distinguir sus productos y servicios se consideran marcas comerciales. Cuando estos nombres aparezcan en la documentación de GNOME, y siempre que se haya informado a los miembros del Proyecto de documentación de GNOME de dichas marcas comerciales, los nombres aparecerán en mayúsculas o con las iniciales en mayúsculas.

source: DOCUMENT IS PROVIDED ON AN "AS IS" BASIS, WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING, WITHOUT LIMITATION, WARRANTIES THAT THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS FREE OF DEFECTS MERCHANTABLE, FIT FOR A PARTICULAR PURPOSE OR NON-INFRINGING. THE ENTIRE RISK AS TO THE QUALITY, ACCURACY, AND PERFORMANCE OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS WITH YOU. SHOULD ANY DOCUMENT OR MODIFIED VERSION PROVE DEFECTIVE IN ANY RESPECT, YOU (NOT THE INITIAL WRITER, AUTHOR OR ANY CONTRIBUTOR) ASSUME THE COST OF ANY NECESSARY SERVICING, REPAIR OR CORRECTION. THIS DISCLAIMER OF WARRANTY CONSTITUTES AN ESSENTIAL PART OF THIS LICENSE. NO USE OF ANY DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS AUTHORIZED HEREUNDER EXCEPT UNDER THIS DISCLAIMER; AND
es: EL DOCUMENTO SE PROPORCIONA "TAL CUAL", SIN GARANTÍA DE NINGÚN TIPO, NI EXPLÍCITA NI IMPLÍCITA INCLUYENDO, SIN LIMITACIÓN, GARANTÍA DE QUE EL DOCUMENTO O VERSIÓN MODIFICADA DE ÉSTE CAREZCA DE DEFECTOS COMERCIALES, SEA ADECUADO A UN FIN CONCRETO O INCUMPLA ALGUNA NORMATIVA. TODO EL RIESGO RELATIVO A LA CALIDAD, PRECISIÓN Y UTILIDAD DEL DOCUMENTO O SU VERSIÓN MODIFICADA RECAE EN USTED. SI CUALQUIER DOCUMENTO O VERSIÓN MODIFICADA DE AQUÉL RESULTARA DEFECTUOSO EN CUALQUIER ASPECTO, USTED (Y NO EL REDACTOR INICIAL, AUTOR O CONTRIBUYENTE) ASUMIRÁ LOS COSTES DE TODA REPARACIÓN, MANTENIMIENTO O CORRECCIÓN NECESARIOS. ESTA RENUNCIA DE GARANTÍA ES UNA PARTE ESENCIAL DE ESTA LICENCIA. NO SE AUTORIZA EL USO DE NINGÚN DOCUMENTO NI VERSIÓN MODIFICADA DE ÉSTE POR EL PRESENTE, SALVO DENTRO DEL CUMPLIMIENTO DE LA RENUNCIA;Y

source: UNDER NO CIRCUMSTANCES AND UNDER NO LEGAL THEORY, WHETHER IN TORT (INCLUDING NEGLIGENCE), CONTRACT, OR OTHERWISE, SHALL THE AUTHOR, INITIAL WRITER, ANY CONTRIBUTOR, OR ANY DISTRIBUTOR OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT, OR ANY SUPPLIER OF ANY OF SUCH PARTIES, BE LIABLE TO ANY PERSON FOR ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, OR CONSEQUENTIAL DAMAGES OF ANY CHARACTER INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF GOODWILL, WORK STOPPAGE, COMPUTER FAILURE OR MALFUNCTION, OR ANY AND ALL OTHER DAMAGES OR LOSSES ARISING OUT OF OR RELATING TO USE OF THE DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT, EVEN IF SUCH PARTY SHALL HAVE BEEN INFORMED OF THE POSSIBILITY OF SUCH DAMAGES.
es: EN NINGUNA CIRCUNSTANCIA NI SEGÚN NINGÚN ARGUMENTO LEGAL, SEA POR MOTIVOS CULPOSOS (INCLUIDA LA NEGLIGENCIA), CONTRACTUALES O DE OTRO TIPO, NI EL AUTOR, NI EL REDACTOR INICIAL, NI CUALQUIER COLABORADOR, NI CUALQUIER DISTRIBUIDOR DEL DOCUMENTO O VERSIÓN MODIFICADA DEL MISMO, NI CUALQUIER PROVEEDOR DE CUALQUIERA DE DICHAS PARTES, SERÁN RESPONSABLES, ANTE NINGÚN TERCERO, DE NINGÚN DAÑO O PERJUICIO DIRECTO, INDIRECTO, ESPECIAL, INCIDENTAL O CONSIGUIENTE DE NINGÚN TIPO, INCLUIDOS, SIN LIMITACIÓN, LOS DAÑOS POR PÉRDIDA DE FONDO DE COMERCIO, INTERRUPCIÓN DEL TRABAJO, FALLO O MAL FUNCIONAMIENTO INFORMÁTICO, NI CUALQUIER OTRO DAÑO O PÉRDIDA DERIVADOS DEL USO DEL DOCUMENTO Y LAS VERSIONES MODIFICADAS DEL MISMO, O RELACIONADO CON ELLO, INCLUSO SI SE HABÍA COMUNICADO A AQUELLA PARTE LA POSIBILIDAD DE TALES DAÑOS.

source: DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT ARE PROVIDED UNDER THE TERMS OF THE GNU FREE DOCUMENTATION LICENSE WITH THE FURTHER UNDERSTANDING THAT:
es: ESTE DOCUMENTO Y LAS VERSIONES MODIFICADAS DEL MISMO SE PROPORCIONAN SEGÚN LAS CONDICIONES ESTABLECIDAS EN LA LICENCIA DE DOCUMENTACIÓN LIBRE DE GNU (GFDL) Y TENIENDO EN CUENTA QUE:

source: Maze
es: Malla

source: Written by Matthew Wilcox
es: Escrito por Matthew Wilcox

source: 48 cards: Standard Deck without the kings
es: 48 cartas: Baraja estándar sin reyes

source: Fifty-four spaces in six rows of nine each. Deal cards into spaces one to eight. Leave space nine blank. Deal cards into spaces ten to seventeen. Leave space eighteen blank. Deal the remaining cards similarly. Then remove all the kings (which play no further part in the game), so that six empty spaces remain in total. Any card can be moved into a space to the left of another card of the same suit and face value one higher. Any card can be moved into a space to the right of another card of the same suit and face value one lower. An ace may be moved to the right of a queen or in the top left space. A queen may be moved to the left of an ace or in the bottom right space.
es: Cincuenta y cuatro espacios en seis filas de nueve cada una. Se dan las cartas en los espacios del uno al ocho. Se deja el noveno espacio en blanco. Se dan cartas en los espacios del diez al diecisiete. Se deja el espacio dieciocho en blanco. Se dan el resto de cartas de forma similar. Luego, se quitan todos los reyes (que no forman parte del juego), de manera que quedan seis espacios en blanco en total. Cualquier carta se puede mover a un espacio a la izquierda de otra carta del mismo palo y rango uno mayor. Cualquier carta se puede mover a la derecha de otra carta del mismo palo y rango uno menor. Un as se puede mover a la derecha de una reina o en la esquina superior izquierda. Una reina se puede colocar a la izquierda de un as o en la esquina inferior derecha.

source: Put each suit of cards into ascending order, with an ace in the top left corner, to create a run of cards: Ace to Queen of one suit, Ace to Queen of another, Ace to Queen of the third, Ace to Queen of the fourth.
es: Ponga cada palo de cartas en orden ascendente, con un as en la esquina superior izquierda, para crear una secuencia de cartas: del as a la reina de un palo, del as a la reina de otro palo, del as a la reina de un tercer palo y del as a la reina del cuarto y último palo.

source: Cards are moved singly. Any card can be moved into a space to the left of another card of face value one higher in the same suit. Any card can be moved into a space to the right of another card of face value one lower in the same suit. An ace may be moved to the right of a queen or in the top left space. A queen may be moved to the left of an ace or in the bottom right space.
es: Las cartas se mueven de una en una. Cualquier carta se puede mover a un espacio a la izquierda de otra carta del mismo palo y con rango uno mayor. Cualquier carta se puede mover a un espacio a la derecha de otra carta del mismo palo y con rango uno menor. Un as se puede mover a la derecha de una reina o a la esquina superior izquierda. Una reina se puede mover a un espacio a la izquierda de un as o a la esquina inferior izquierda.

source: Each card placed next to another card of the same suit in the correct order scores one point.
es: Cada carta colocada junto a otra carta del mismo palo en el orden correcto puntúa un tanto.

source: Multiple adjacent spaces enable you to generate long sequences of cards. Beware of getting trapped into a situation where you move one card endlessly between two points.
es: Múltiples espacios adyacentes le permiten generar largas secuencias de cartas. Tenga cuidado con quedarse atrapado en una situación donde sólo pueda mover una carta entre dos puntos.

source: Top left pile. The rest of the deck is placed here after dealing the Tableau. Cards are dealt after concatenating the Tableau onto the empty slots.
es: Montón en la parte superior derecha. El resto de la baraja se coloca aquí después de dar en el tablero. Las cartas se dan después de concatenar las cartas del tablero en los huecos vacíos.

source: Five by five grid, each capable of holding one card. One card dealt to each space at the beginning of game. Empty spaces can be filled by moving cards from the right to the left, from the leftmost card of the row below to the rightmost space, and from the Stock to all otherwise empty spaces by clicking on the Stock.
es: Rejilla de cinco por cinco, cada una capaz de contener una carta. Se da una carta a cada espacio al principio del juego. Los huecos vacíos se pueden llenar moviendo cartas de derecha a izquierda, desde la carta más a la izquierda de la fila inferior hasta el espacio más a la derecha y desde el montón hasta todos los huecos vacíos pulsando en el montón.

source: Cards can be removed in pairs that have the same value as long as the two cards are touching horizontally, vertically, or diagonally.
es: Las cartas se pueden eliminar en parejas que tengan el mismo rango siempre que las dos cartas se toquen horizontal, vertical o diagonalmente.

source: At any point that there are empty piles in the Tableau, dealing from the Stock moves all the cards already in the Tableau from the right to left and moving them up a row to the far right if necessary making all the empty slots at the end. The Stock is then dealt on to these empty slots.
es: En cualquier momento en el que haya montones vacíos en el tablero, repartir desde el montón hace que se muevan todas las cartas ya en el tablero de derecha a izquierda, moviéndolas hacia la fila de arriba a la derecha siempre que sea necesario para que todos los huecos vacíos se queden al final. El montón da cartas a estos montones vacíos.
